Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Dasto eavttuhuvvo ahte mandáhta dievasmahttošii .
nob: Videre foreslås det en utfylling av mandatet .

source: Maiddái Fjelloven-nammasas lága geavaheapmi Tromssas ja Norlánddas lea gieđahallojuvvon 1998:s .
nob: Spørsmålet om innføring av fjelloven i Troms og Nordland har også blitt tatt opp i 1998 .

source: Sámedikki prinsihpalaš oaidnun lea ahte ii galggašii ásahir ođđa hálddašanmálliid ovdal go sámi vuoigatvuođalávdegoddi lea geargan bargguinis Norlánddas , Tromssas ja lullisámi guovllus .
nob: Sametingets prinsipielle holdning er at man ikke ønsker å innføre nye forvaltningsmodeller før Samerettsutvalget har slutt ført sitt arbeid i Nordland , Troms og det sørsamiske området .

source: 2.5 Sámi parlamentáralaš ráđđi
nob: 2.5 Samisk parlamentarisk råd

source: Suoma , Ruoŧa ja Norgga sámedikkit leat álggahan ovttasbarggu mas áigumuššan lea ásahit ovttasbargoorgána maid leat gohčodan Sámi parlamentáralaš ráđđin .
nob: Sametingene i Finland , Norge og Sverige har inngått et samarbeid med sikte på å opprette et samarbeidsorgan , kalt Samisk parlamentarisk råd .

source: Prošeakta dán ásaheami oktavuođas loahpahuvvo 1999 guovvamánus .
nob: Et prosjekt i forbindelse med etableringen avsluttes i februar 1999 .

source: Hálddahusaid gaskasaš bargojoavku lea árvvoštallan Sámi parlamentáralaš ráđi organiserema ja ásaheami .
nob: En administrativ arbeidsgruppe har vurdert organisering og oppnevning av Samisk parlamentarisk råd .

source: Jáhku mielde mearridit sámedikkit 1999 guovvamánus Sámi parlamentáralaš ráđi ásaheami .
nob: Ventelig vil sametingene i februar 1999 ta stilling til etableringen av Samisk parlamentarisk råd .

source: Hástalussan lea oažžut stáhtaid ruhtadit ovttasbarggu .
nob: Det ligger utfordringer i å få finansiering av samarbeidet fra statene .

source: 2.6 Sámedikki riikkaidgaskasaš áŋgiruššamat
nob: 2.6 Sametingets internasjonale engasjement

source: Sámediggi deattuha riikkaidgaskasaš eamiálbmotáššiid bargui aktiivvalaš searvama . Dán meannudii Sámediggi áššis 31/98 .
nob: Sametinget legger vekt på å delta aktivt i det internasjonale arbeidet med urfolksspørsmål , dette er behandlet av Sametinget i sak 31/98 .

source: Dát bargu gáibida ollu , ja eaktuda ulbmállaš searvama iešguđet prošeavttaide mat leat dehálaččat eamiálbmogiid dillái oppalaččat ja sámi álbmoga dillái erenoamážit .
nob: Dette er et krevende arbeid som forutsetter en målrettet deltakelse i de ulike prosesser som er relevant for situasjonen for urfolk generelt og det samiske folk spesielt .

source: Sámediggi lea čuovvovaččat prioriteren iežas riikkaidgaskasaš bargui searvama :
nob: Det lagt opp til følgende prioritering av Sametingets internasjonale arbeid :

source: Áŋgiruššama orgánaid ektui mat mearridit riikkaidgaskasaš riektistándárddaid ; ON - Ovttastuvvan našuvnnat , ILO - International Labour Office , ON:a oahpahus- ja kulturorganisašuvdna - UNESCO , Davviriikkalaš sámekonvenšuvdna , Norgga ja Ruoŧa gaskasaš boazoguohtonkonvenšuvdna .
nob: Innsats overfor organer som fastsetter internasjonale rettsstandarder ; FN - Forente nasjoner , ILO - International Labour Office , FN organisasjonen for utdannelse og kultur - UNESCO , Nordisk samekonvensjon , reinbeitekonvensjonen mellom Norge og Sverige .

source: Áŋgiruššama orgánaid ektui mat hálddašit ekonomalaš resurssaid sámi guovlluide ; nugo EU , Interreg sámi oktasaš prošeavttat maid EU / Norga ruhtadit , ja Barentsovttasbargu , dán oktavuođas deattuhuvvojit prošeavttat Sámis vuosttažettiin ruoššabealde , Davviriikkaid ráđđi , erenoamážit institušuvnnaid / prošeavttaid ruhtadeami oktavuođas Sámis .
nob: Innsats overfor organer som forvalter økonomiske ressurser til samiske områder ; EU , Interreg . , fellessamiske prosjekter med EU / Norsk finansiering , Barentssamarbeidet , med vekt på prosjekter i Sápmi fortrinnsvis på russisk side , Nordisk råd , særlig vedrørende finansieringen av institusjoner / prosjekter i Sápmi .

source: Gaskariikkalaš solidaritehtabarggu eará eamiálbmogiid ektui ; čoahkkimiidda searvan maid eamiálbmogat lágidit ja mat dollojuvvojit daid gaskka , doarjjamearrádusaid ráhkadadeapmi eaŋkiláššiid oktavuođas , politihkalaččat deattuhit guoskevaš riikka eiseválddiid .
nob: Innsats i forhold til internasjonalt solidaritetsarbeid med andre urfolk ; delta på møter arrangert av og blant urfolk , utarbeide støttevedtak knyttet til enkeltsaker , samt øve politisk press på de aktuelle lands myndigheter .

source: Áŋgiruššama eará riikkaidgaskasaš orgánaid ja proseassaid ektui ; Davviriikkaid Ráđđi , Barentsovttasbargu ja Arktalaš Ráđđi .
nob: Innsats overfor øvrige internasjonale organ / prosesser Nordisk Råd , Barentssamarbeidet og Arktisk Råd .

source: Eará orgánaid maidda lea beroštupmi berre čuovvut dárkilit , ja árvvoštallat dađi mielde man dehálaččat dat leat dikki bargui .
nob: Andre organ av interesse bør følges nøye , og vurderes etter viktighet for tingets arbeid .

source: Dasto áigu Sámediggi geahččalit ásahit sámi kultursáttatolbmoortnegiid daid riikkaid Norgga olgoriikkastášuvnnaide maiguin lea lunddolaš bargat ovttas eamiálbmotáššiin .
nob: Videre vil Sametinget forsøke å etablere ordninger for samiske kulturutsendinger på norske utenriksstasjoner i de land der det er naturlig å samarbeide om urfolksspørsmål .

source: 2.7 Ealáhusat
nob: 2.7 Næringer

source: 2.7.1 Guolástus sámi riddo- ja vuotnaguovlluin
nob: 2.7.1 Fiske i samiske kyst- og fjordområder

source: Sámediggi lea 1998:s bargan aktiivvalaččat guolástusaide guoski áššiiguin .
nob: Sametinget har i 1998 utvist stor aktivitet når det gjelder fiskerirelaterte spørsmål .

source: Sámedikki dievasčoahkkin meannudii vuđolaččat sámi guolástuslávdegotti árvalusa áššis 13/98 guovvamánus 1998 .
nob: Innstillingen fra Samisk fiskeriutvalg ble grundig behandlet i Sametingets plenum i sak 13/98 i februar 1998 .

source: Dás mearriduvvui earret eará bargat dan ala ahte ásahuvvošii sámi guovlluid guolástuspolitihkalaš biire geahččalanortnet , mas « dan heajos dili geažil mii mearrasámi servodagain lea otne , čujuhit man stuorra dárbu lea álggahit dárbbašlaš doaibmabijuid ja reguleremiid » .
nob: Her ble det bl.a. fattet vedtak om å arbeide for å få til en prøveordning med fiskeripolitisk sone for samiske områder , hvor man « ut fra den kritiske situasjonen flere sjøsamiske samfunn står ovenfor i dag , sterkt vil peke på behovet for å iverksette nødvendige tiltak og reguleringer . »

source: Sámediggi mearridii čuovvovaš ođđa strategiijaid :
nob: Sametinget vedtok følgende nye strategier :

source: Ásahit golbma guolástuspolitihkalaš guovllu báikkálaččat heivehuvvon hálddašanortnegiid geahččaleapmái
nob: Opprette tre fiskeripolitiskeområder for utprøving av lokaltilpassede forvaltningsordninger

source: Ásahit lagašvuođa- ja sorjjasvuođa prinsihpa mearraresurssaid hálddašeapmái ja bivdimii
nob: Innføre nærhets- og avhengighetsprinsippet i forvaltning og fangst av maritime ressurser

source: Sámediggi oaidná áibbas guovddážin ássama doalaheapmái ahte dát proseassa boahtá johtui ja jođihuvvo ovttasráđiid ovttasvástideaddji eiseválddiiguin .
nob: Sametinget ser det som avgjørende for videre bosetning at denne prosessen kommer i gang og blir ført i samarbeid med ansvarlige myndigheter .

source: 2.7.2 Boazodoallošiehtadus 1998 - 1999
nob: 2.7.2 Reindriftsavtalen 1998 - 1999

source: Sámediggi deattuha áššis 23/98 ekologálaš , ekonomalaš ja kultuvrralaš nana bissovaš boazodoalu mihttomeari juksama .
nob: Sametinget legger i sak 23/98 vekt på å nå målene om en økologisk , økonomisk og kulturell bærekraftig reindrift .

source: Sámediggi deattuha ahte daid váikkuhangaskaomiid vuođđun mat ovddiduvvojit fertejit leat sámi kultuvra , dološvierut ja riektiáddejupmi .
nob: Sametinget legger vekt på at de virkemidler som utvikles må bygge på samisk kultur , sedvane og rettsoppfatning .

source: Sihke juridihkalaš , ekonomalaš ja hálddašeami doaibmabijuin livčče stuorát beaktu , ja ealáhus daid maid dohkkehivččii buorebut jos ealáhusa iešvuohta biddjošii vuođđun .
nob: Både juridiske , økonomiske og forvaltningsmessige tiltak vil ha større effekt og ikke minst aksept i næringen , dersom næringens egenart legges til grunn .

source: Sd. prp. nr. 49 ( 1997-98 ) Boazodoallošiehtadus 1998-1999 guorahallá daid váldováttisvuođaid boazodoalus mat leat boahtte šiehtadanáigodagas .
nob: St.prp. nr. 49 ( 1997-1998 ) Om reindriftsavtalen 1998-1999 tar for seg en del hovedproblemer i reindriften i den kommende avtaleperioden .

source: Sámedikki oaivila mielde biddjo hirbmat stuorra deaddu dilálašvuođaide Finnmárkkus , gos lea váttis resursadilli ja eatnamat leat guorbamin .
nob: Etter Sametingets mening er det imidlertid svært fokusert på forholdene i Finnmark , med overbeiting og en vanskelig ressurssituasjon .

source: Sámediggi háliidivččii bidjat veaháš stuorát deattu daid hástalusaide mat ealáhusas lea muđui riikkas .
nob: Sametinget kunne ønsket et noe større fokus på de utfordringer næringen i andre deler av landet står overfor .

source: Sámediggi oaidná ahte dán jagáš boazodoallošiehtadusa rámma lea seamma go 1997-98:s .
nob: Sametinget registrerer at rammen for årets reindriftsavtale er den samme som for 1997-98 .

source: Ovdáneapmi boazodoalus maŋimuš jagiid čájeha ahte ealáhusa ekonomalaš dilli lea váttis , ja ahte šiehtadus ferte leat mielde buorebut sihkkarastimin ekonomalaš ceavzi ealáhusa .
nob: Utviklingen i reindriften de siste år viser at næringen økonomisk er inne i en vanskelig periode , avtalen må i større grad bidra til å sikre en økonomisk bærekraftig reindrift .

source: 2.7.3 Sis-Finnmárkku nuppástuhttinprográmma joatkin
nob: 2.7.3 Omstillingsprogrammet for Indre-Finnmark - videreføring

source: Sámediggi registrere ahte Ráđđehus háliida joatkit barggu Sis-Finnmárkku nuppástuhttin-prográmmain .
nob: Sametinget registrerer at Regjeringen ønsker en videreføring av arbeidet med omstilling i indre Finnmark .

source: Dasto háliida gieldaminister ahte Sámediggi váldá stuorát ovddasvástádusa dán barggus .
nob: Videre at Kommunalministeren ønsker at Sametinget tar et større ansvar for dette arbeidet .

source: Dán lea Sámediggi meannudan áššis 24/98 ja lea gearggus váldit ovddasvástádusa nuppástuhttinbarggu joatkimis , jos rámmaeavttut dávistit daid doaimmaide maid ferte čoavdit .
nob: Sametinget har behandlet dette i sak 24/98 og er beredt til å ta ansvaret for videreføringen av omstillingsarbeidet , såfremt rammebetingelsene står i forhold til de oppgaver som må løses .

source: Finnmárkku fylkagielddas lea leamaš regiovdnapolitihkalaš ovddasvástádus nuppástuhttinprográmmas otnážii , ja Sámediggi oaidná dárbun bargat lávga ovttas fylkagielddain áigodagas .
nob: Finnmark Fylkeskommune har hatt det regionalpolitiske ansvaret for omstillingsprogrammet frem til i dag , og Sametinget ser behov for et nært samarbeid med fylkeskommunen i perioden fremover .

source: Sámediggi áigu geahččalit nannet daid oktavuođaid ja ovttasbargovugiid mat leat ávkkálepmosit ja beaktilepmosat , ja háliida lagaš ovttasbarggu buot almmolaš orgánaiguin mat dán rádjai leat čájehan dáhtu čoavdit bargguid mat nuppástuhttinprográmmas leat leamaš .
nob: Sametinget vil søke å bygge de allianser og samarbeidsformer som er mest hensiktsmessig og effektive , og ønsker et nært samarbeid med alle offentlige organ som sålangt har vist vilje til å løse de oppgaver omstillingsprogrammet har stått overfor .

source: 2.8 Sámi riddo- ja vuotnaguovlluid doaibmaplána
nob: 2.8 Handlingsplan for samiske kyst og fjordområder

source: Sámediggi lea 1998:s ođasmahttán Sámi riddo- ja vuotnaguovlluid doaibmaplána jagiide 1997-2001 dievasčoahkkináššis 30/98 .
nob: Sametinget har i 1998 gjennomført en rullering av Handlingsplan for samiske kyst- og fjordområder , 1997 - 2001 i plenumssak 30/98 .

source: Sámediggi dáhttu dán plána bokte aktiivvalaččat searvat bargui man oktavuođas árvoháhkan , ealáhusovddideapmi ja gelbbolašvuođa huksen leat guovddážis , ja main lea dehálaš mearkkašupmi sámi servodagaid ovddideapmái Divttasvuonas máddin gitta Vuorjámii davvinuorttas .
nob: Sametinget ønsker gjennom denne planen å delta aktivt i arbeidet hvor verdiskaping , næringsutvikling og kompetanseoppbygging står sentralt , og har vital betydning for utvikling av de samiske samfunnsområdene fra Tysfjord i sør til Grense Jakobselv i nordøst .

source: Sámediggi dáhttu Sámi riddo- ja vuotnaguovlluid doaibmaplána ođasmahttima bokte ulbmállaččat áŋgiruššat sámi identitehta nannemiin riddo- ja vuotnaguovlluin .
nob: Sametinget ønsker gjennom rullering av Handlingsplan for samiske kyst- og fjordområder , en målrettet innsats for å styrke samisk identitet i kyst- og fjordområdene .

source: Plána bokte galget koordinerejuvvot dat doaibmabijut ja váikkuhangaskaoamit maid diggi háliida čađahit .
nob: Planen skal ha en samordnende funksjon med hensyn til tiltak og virkemidler som tinget ønsker å gjennomføre .

source: Áŋgiruššansuorgin leat « kultuvrralaš ealáskuhttin » ja identitehta nanosmahttin , eanadoallu , boazodoallu , guolástus , duodji , lotnolasealáhusat , sámi kulturviesut , sámi giellaovddideapmi , kultuvrii vuođđuduvvon mátkkostusealáhusa ovddideapmi ja diehtojuohkindoaibma .
nob: Innsatsområdene er « kulturell revitalisering » og identitetsoppbygging , jordbruk , reindrift , fiske , duodji , nærings-kombinasjoner , samiske kulturhus , samisk språkutvikling , utvikling av kulturbasert reiseliv og informasjons-virksomhet .

source: Sámediggi bidjá plána ođasmahttimis erenoamážit deattu nissonolbmuid dillái sámi riddo- ja vuotnaguovlluid báikegottiin .
nob: Sametinget legger i rulleringen av planen , spesielt vekt på kvinners plass i lokalsamfunnene i samiske kyst- og fjordområder .

source: Plána bokte deattuhuvvo buriid eavttuid háhkan nissonolbmuide go sii leat dehálaččat go gilit galget ovdánahttot .
nob: Planen fokuserer på å skape gode vilkår for kvinnene , ettersom disse står sentralt når bygdene skal videreutvikles .

source: Sámi riddo- ja vuotnaguovlluid doaibmaplána mihttomeriid , strategiijaid ja doaibmabijuid hápmedettiin leat danin vuhtiiváldojuvvon maiddái dat bealit maid nissonolbmot deattuhit , dan lassin go leat hábmejuvvon erenoamáš nissondoaibmabijut .
nob: I utforming av mål , strategier og tiltak i handlingsplanen for samiske kyst- og fjordområder er det derfor tatt hensyn til faktorer som kvinner legger vekt på , i tillegg til utforming av spesielle kvinnetiltak .

source: 2.9 Hellemoprošeakta
nob: 2.9 Hellemo-prosjektet

source: Sámediggi čujuha ahte Sámi ovddidanfoanda lea 1997:s ja 1998:s várren miljon kruvnnu ássama ja barggolašvuođa doalaheapmái Moskki guovllus , Divttasvuona gielddas ( Hellemoprošeakta ) .
nob: Sametinget viser til at det har vært satt av en million kroner årlig over Samisk utviklingsfond i 1997 og 1998 til tiltak for å bevare bo- og sysselsetting i Muskenområdet , Tysfjord kommune ( Hellemoprosjektet ) .

source: Seamma juolludus lea addojuvvon 1999:s ge mii lea prošeavtta maŋimuš jahki .
nob: Den samme bevilgning er gitt for 1999 som er det siste året i programmet .

source: Sámediggi čujuha ahte prošeakta lea buktán optimismma fas guvlui , ja doppe leat čađahuvvon máŋga konkrehta ovdánahttindoaibmabiju .
nob: Sametinget viser til at prosjektet har medført ny optimisme i området og det er gjennomført flere konkrete utviklingtiltak .

source: Sámediggi čujuha ahte leat plánejuvvomin ollu doaibmabijut sámi giela ja oahpahusa oktavuođas , ja maiddái ealáhuslaš ja sosiálapolitihkalaš doaibmabijut .
nob: Sametinget viser til at det er flere tiltak innen samisk språk og undervisning som er under planlegging sammen med næringsmessige og sosialpolitiske tiltak .

source: Danin lea ge dárbu viiddidit prošeaktaáigodaga meaddil 1999 vai sáhttá ollašuhttit plánejuvvon doaibmabijuid .
nob: Det er derfor et behov for å utvide prosjektperioden utover 1999 for å fullføre disse .

source: 2.10 Oahpahus
nob: 2.10 Utdanning

source: 2.10.1 Sámi oahpahussuorgi - válddi sirdin Sámediggái
nob: 2.10.1 Samisk opplæringssektor - overføring av myndighetsområder til Sametinget

source: Ráđđehusa ulbmilin lea addit stuorát politihkalaš váikkuhanfámu Sámediggái áššiin maidda sámi álbmogis lea erenoamáš beroštupmi , erenoamážit sámi oahpahuspolitihka ja ealáhuspolitihka oktavuođas , ja maiddái giela ja kultuvrra oktavuođas , gč. Sd. dieđáhusa nr 41 ( 1996-97 ) ja Sd. dieđáhusa nr 18 ( 1997-98 ) .
nob: Regjeringen har som målsetting å gi Sametinget større politisk innflytelse i saker som er av spesiell interesse for den samiske befolkning , særlig knyttet til samisk utdanningspolitikk og næringsutvikling , samt språk og kultur , jfr St meld nr 41 ( 1996-97 ) St meld nr 18 ( 1997-98 ) .

source: Stuorradiggi lea meannudan dáid stuorradigge-dieđáhusaid , ja lea guorrasan eavttuhussii sirdit doaimmaid departemeanttas ja Sámi oahpahusráđis Sámediggái .
nob: Stortingsmeldingene er behandlet av Stortinget . Det er gitt tilslutning til forslaget om overføring av oppgaver fra departementet og Samisk utdanningsråd til Sametinget .

source: Dát mearkkaša dan ahte sámi oahpahussuorggis sirdojuvvojit doaimmat ja váldi Sámediggái , earret eará doaimmat mat čatnasit oahppoplánaide .
nob: Dette innebærer at oppgaver og myndighet innen samisk opplæringssektor overføres til Sametinget . Dette gjelder blant annet i forhold til oppgavene knyttet til læreplaner .

source: Mearrádus mearkkaša maiddái dan ahte Sámi oahpahusráđđi dálá hámis heaittihuvvo sirdima oktavuođas .
nob: Tilslutningen innebærer også nedleggelse av Samisk utdanningsråd i nåværende form i forbindelse med overføringen .

source: Sámedikki mielas lea buorre go doaimmat ja váldi sámi oahpahussuorggis sirdojuvvojit Sámediggái .
nob: Sametinget er positiv til at oppgaver og myndighet innen samisk opplæringssektor overføres til Sametinget .

source: Diggi čujuha dasa maid ovdal lea mearridan váldesirdimis dán sektuvrras earret eará gulaskuddancealkámuša bokte Sd. dieđáhusa nr 41 ( 1996-97 ) ja Sd. dieđáhusa nr 18 ( 1997-98 ) oktavuođas , ja váldá vuhtii doaimmaid sirdima mii lea boađusin das go Stuorradiggi meannuda dáid dieđáhusaid , ja váldá vuhtii daid váikkuhusaid maid ođđa oahpahusláhka dagaha .
nob: Tinget viser til sitt tidligere vedtak om myndighetsoverføring på denne sektor bl.a. gjennom høringsuttalelse i forbindelse med St meld nr 41 ( 1996-97 ) St meld nr 18 ( 1997-98 ) , og tar til etterretning den overføring av oppgaver som vil skje som en følge av Stortingets behandling av disse meldingene og de konsekvenser som iverksetting i ny opplæringslov medfører .

source: 2.10.2 Åarjelsaemien øøhpetimmie / lullisámi oahpahus
nob: 2.10.2 Åarjelsaemien øøhpetimmie / Sørsamisk utdanning

source: Sámediggi lea duhtavaš go Girko- , oahpahus- ja dutkandepartemeanta lea álggahan lullisámi ollislaš oahpahusplána barggu .
nob: Sametinget er fornøyd med at Kirke- , utdannings- og forskningsdepartementet har igangsatt arbeidet med samlet plan for sørsamisk utdanning .

source: Sámediggi doarju áššis 11/98 oainnu ahte skuvllas lullisámi servodagas nugo sámi servodagas muđui ge lea áibbas dehálaš sadji giela ja kultuvrra matasatnimii ja ovddideapmái .
nob: Sametinget støtter i sak 11/98 synet om at skolen i det sørsamiske samfunnet , som i det samiske samfunn for øvrig , spiller en helt sentral rolle i vedlikehold og utvikling av språk og kultur .

source: Lullisámi servodagas lea skuvllas erenoamáš dehálaš mearkkašupmi dan geažil go lullisámi giella lea uhkiduvvon , ja dan geažil go lullisámi álbmot lea uhcci ja ássá bieđgguid viiddis guovllus .
nob: I det sørsamiske samfunn har skolen en spesielt viktig rolle på grunn av den utsatte stilling sørsamisk språk i dag står i , og på grunn av at den sørsamiske befolkning er fåtallig og bor over et stort geografisk område .

source: Danin lea ge áibbas bággu nannet áŋgiruššamiid lullisámi oahpahusain .
nob: Det er derfor tvingende nødvendig å styrke innsatsen som er rettet mot sørsamisk utdanning .

source: Lea jođus proseassa ahte sirdit válddi oahpahusáššiin Sámediggái .
nob: Det pågår en prosess med overføring av myndighet i opplæringssaker til Sametinget .

source: Dán proseassa oktavuođas lea maiddái lunddolaš árvvoštallat makkár oktavuohta sámeskuvllain Snoasás ja Árborddis galgá leat sámediggevuogádahkii .
nob: I forbindelse med denne prosessen vil det også være naturlig å vurdere hvilken tilknytning sameskolene på Snåsa og i Hattfjelldal skal ha til sametingssystemet .

source: Girko- , oahpahus- ja dutkandepartemeanta lea bidjan vuođđun dan ahte lullisámi oahpahusa nannemii eai biddjo ođđa ekonomalaš resurssat .
nob: Kirke- , utdannings- og forskningsdepartementet har lagt til grunn at styrking av sørsamisk utdanning ikke skal utløse nye økonomiske ressurser .

source: Sámediggi ii oainne vejolažžan nannet lullisámi oahpahusa almmá stuorát juolludusaid haga stáhtabušeahtas .
nob: Sametinget kan ikke se at det er mulig å styrke sørsamisk utdanning uten at dette medfører større bevilgninger over statsbudsjettet .

source: 2.11 Mánáid- ja nuoraidprošeakta
nob: 2.11 Barne- og ungdomsprosjektet

source: Mánáid- ja nuoraidprošeakta lea álggahuvvon .
nob: Barne- og ungdomsprosjekter er igangsatt .

source: Prošeaktajođiheaddji deháleamos bargun prošeavtta álgodásis lea defineret ja konkretiseret prošeavtta ovttasráđiid Sámediggeráđiin mii lea stivrenjoavku .
nob: Prosjektleders viktigste oppgave denne første fasen i prosjektet er å definere og konkretisere prosjektet i samarbeid med Sametingsrådet som er styringsgruppen .

source: Sámediggeráđđi lea nammadan prošektii refereansajoavkku .
nob: En referansegruppe for prosjektet er oppnevnt av Sametingsrådet .

source: 2.12 Dearvvasvuođa- ja sosiálaáššit
nob: 2.12 Helse og sosial

source: Sámediggi lea 1998:s ožžon Sosiála- ja dearvvasvuođadepartemeanttas ruđaid mearreáige-virggi ásaheapmái golmma jahkái Sámedikkis .
nob: Sametinget har fått overført midler fra Sosial- og helsedepartementet til oppretting av engasjementsstilling for tre år i Sametinget i 1998 .

source: Áššemeannudeaddji álggii virgái čakčamánu 14. b. ja su bargun lea váldoáššis NAČ 1995:6 Dearvvasvuođa- ja sosiálaplána sámi álbmoga várás , čuovvuleapmi .
nob: Saksbehandleren tiltrådte stillingen 14. september og arbeidsoppgavene er i hovedssak oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning .

source: Sámediggi lea mearridan njuolggadusaid ja áŋgiruššansurggiid sámi dearvvasvuođa- ja sosiálaplána čuovvuleapmái .
nob: Sametinget har fastsatt retningslinjer og satsingsområder for oppfølging av samisk helse- og sosialplan .

source: Bušeahttameannudeamis ( 1998 ) departemeanttas lea dasto mearriduvvon ahte Sámediggái sirdojuvvojit ruđat 1999 rájes iešguđetlágan prošeavttaide ovddidit dássásaš dearvvasvuođa- ja sosiálafálaldagaid sámi álbmogii .
nob: Ved budsjettbehandlingen ( 1998 ) i departementet er det videre bestemt at det overføres midler Sametinget fra og med 1999 til ulike prosjekter for utvikling av et likeverdig helse- og sosialtilbud til den samiske befolkning .

source: 2.13 Nisson- ja dásseárvoáššit
nob: 2.13 Kvinne - og likestillingsspørsmål

source: Golmmajagáš Sámi nissonprošeakta loahpahuvvui 1998 loahpas .
nob: Den tre-årige prosjektperioden til Samisk kvinneprosjekt var over ved utgangen av 1998 .

source: Okta prošeavtta áŋgiruššansurggiin leai ovttastahttit nisson- ja dásseárvoáššiid Sámedikki beaivválaš bargui .
nob: Et av innsatsområdene i prosjektet har vært å integrere kvinne- og likestillingsspørsmål på Sametingets dagsorden .
